{
    "titulo": "Comissão aprova projeto que proíbe condenado por maus-tratos contra animais de ocupar cargo público - Notícias",
    "tags": [
        "Administração Pública\n\n\nanimais\n\n\ncargo público\n\n\ncomissões\n\n\nlicitações\n\n\nmaus-tratos",
        "Administração Pública\n\n\nanimais\n\n\ncargo público\n\n\ncomissões\n\n\nlicitações\n\n\nmaus-tratos",
        "Administração Pública\n\n\nanimais\n\n\ncargo público\n\n\ncomissões\n\n\nlicitações\n\n\nmaus-tratos",
        "Administração Pública\n\n\nanimais\n\n\ncargo público\n\n\ncomissões\n\n\nlicitações\n\n\nmaus-tratos",
        "Administração Pública\n\n\nanimais\n\n\ncargo público\n\n\ncomissões\n\n\nlicitações\n\n\nmaus-tratos",
        "Administração Pública\n\n\nanimais\n\n\ncargo público\n\n\ncomissões\n\n\nlicitações\n\n\nmaus-tratos"
    ],
    "texto": "Proposta segue em análise na Câmara dos Deputados 18/12/2024 - 11:34 Vinicius Loures/Câmara dos Deputados \n \n Bruno Ganem: preenchimento de funções públicas deve obedecer a critérios éticos \n \n A Comissão de Meio Ambiente e Desenvolvimento Sustentável da Câmara dos Deputados aprovou, no último dia 4, proposta que proíbe o exercício de cargo, emprego ou função pública por pessoa condenada pelo crime de maus-tratos contra animais. A medida vale por um período de dez anos a contar do fim do cumprimento da pena. \n A proposição também proíbe essas pessoas de participar de licitações e de prestar serviços públicos. O texto se aplica à administração pública direta nas esferas dos Poderes Executivo, Legislativo e Judiciário, e ainda à administração pública indireta, incluindo autarquias, empresas públicas e sociedades de economia mista. \n Projeto reformulado \n        O texto aprovado foi o  substitutivo  do relator, deputado Bruno Ganem (Pode-SP), ao  Projeto de Lei 41/22 , do ex-deputado Alexandre Frota (SP), e a outros dois que tramitam em conjunto (PLs 218/23 e 3869/24) e tratam do mesmo assunto. \n “O preenchimento de funções públicas repercute na construção da sociedade e do Estado, tornando essencial a existência de critérios ético-normativos que impeçam que pessoas com histórico de violência e desvios de conduta acessem essas posições”, defendeu Bruno Ganem. \n Próximos passos \n        A proposta ainda será analisada em  caráter conclusivo  pelas comissões de Administração e Serviço Público; e de Constituição e Justiça e de Cidadania. Para virar lei, precisa ser aprovada pela Câmara dos Deputados e pelo Senado Federal. \n \n Saiba mais sobre a tramitação de projetos de lei A Comissão de Meio Ambiente e Desenvolvimento Sustentável da Câmara dos Deputados aprovou, no último dia 4, proposta que proíbe o exercício de cargo, emprego ou função pública por pessoa condenada pelo crime de maus-tratos contra animais. A medida vale por um período de dez anos a contar do fim do cumprimento da pena. A proposição também proíbe essas pessoas de participar de licitações e de prestar serviços públicos. O texto se aplica à administração pública direta nas esferas dos Poderes Executivo, Legislativo e Judiciário, e ainda à administração pública indireta, incluindo autarquias, empresas públicas e sociedades de economia mista. Projeto reformulado \n        O texto aprovado foi o  substitutivo  do relator, deputado Bruno Ganem (Pode-SP), ao  Projeto de Lei 41/22 , do ex-deputado Alexandre Frota (SP), e a outros dois que tramitam em conjunto (PLs 218/23 e 3869/24) e tratam do mesmo assunto. “O preenchimento de funções públicas repercute na construção da sociedade e do Estado, tornando essencial a existência de critérios ético-normativos que impeçam que pessoas com histórico de violência e desvios de conduta acessem essas posições”, defendeu Bruno Ganem. Próximos passos \n        A proposta ainda será analisada em  caráter conclusivo  pelas comissões de Administração e Serviço Público; e de Constituição e Justiça e de Cidadania. Para virar lei, precisa ser aprovada pela Câmara dos Deputados e pelo Senado Federal. Reportagem – Noéli Nobre Edição – Marcelo Oliveira A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 11:34"
}