{
    "titulo": "Regulamentação da reforma tributária permite recolher tributos na hora da compra - Notícias",
    "tags": [
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nplenário\n\n\nreforma tributária\n\n\nveículo customizado"
    ],
    "texto": "Texto também normatiza prazos para devolver impostos recolhidos a mais 18/12/2024 - 11:47 GettyImages \n \n Contribuintes com muitas operações, como mercados, poderão usar alíquota média \n \n O projeto que regulamenta a reforma tributária (PLP 68/24) estabelece um mecanismo para usar a capilaridade dos meios eletrônicos de pagamento (cartões, Pix, TEDs) para recolher automaticamente o tributo devido pelo contribuinte em cada operação. O mecanismo será detalhado em regulamento. \n A regulamentação da reforma foi aprovada nesta terça-feria (17) na Câmara dos Deputados  e segue para sanção presidencial. \n O recolhimento na liquidação financeira ( split payment ) permitirá a troca de informações entre os contribuintes em cada elo da cadeia produtiva e o sistema comum do Imposto sobre Bens e Serviços (IBS) e da Contribuição sobre Bens e Serviços (CBS), instituído pela Receita Federal e pelo Comitê Gestor do IBS. \n Com base nas informações sobre as operações, do valor obtido com a venda por esses meios de pagamento será debitado o tributo devido pelo vendedor, ficando com ele apenas a diferença, descontadas ainda as taxas pelo uso dos sistemas de pagamento e os créditos dos tributos apurados nas outras etapas. \n Se a consulta de informações não puder ser feita dessa forma, caberá ao comitê gestor ou à Receita calcular depois o valor líquido de impostos a pagar e devolver ao contribuinte, em até três dias úteis, o excedente. \n Contribuintes como supermercados, com fluxo grande de operações, poderão optar por  split payment  simplificado com o uso de uma alíquota média e histórico de créditos. Após ajustes feitos pelo Fisco, a diferença, se houver, será devolvida em três dias úteis. \n Créditos x débitos \n        Sobre o aproveitamento de créditos de etapas anteriores à compra feita pelo contribuinte, não será necessário que os tributos geradores desse crédito tenham sido pagos pelo fornecedor do bem ou serviço para que o comprador possa contar com os créditos em sua etapa de produção ou comercialização. \n Mas isso vale apenas se o pagamento tiver sido feito pelo  split payment  ou pelo comprador. \n Prazos para ressarcimento \n        Quanto aos pedidos de ressarcimento feitos pelo contribuinte que tiver sobras de crédito após a compensação com os tributos a pagar, o texto prevê os seguintes prazos de análise: \n \n 30 dias se o contribuinte fizer parte de programas de conformidade; \n 60 dias se envolver bens incorporados ao ativo imobilizado ou de menor valor; e \n 180 dias nos demais casos. \n \n Créditos do consumidor \n        Com a apuração e recolhimento dos dois tributos por um único mecanismo e sua sujeição às mesmas regras tributárias, o texto acaba com todos os programas de devolução de tributos instituídos pelos estados para o  ICMS . \n Em vez de devolver dinheiro para cada consumidor baseado no que ele gasta, o governo planeja fazer sorteios de prêmios, tendo como limite 0,05% da arrecadação total quando o consumidor indicar seu CPF na nota fiscal. \n Cobrança no destino \n        Em geral, o imposto será arrecadado pelos estados e municípios ou pelo Distrito Federal (no caso do IBS) com base no destino da mercadoria ou onde o serviço foi prestado. \n Em certas situações que poderiam provocar dúvidas, o texto estipula regras específicas: \n \n serviço de transporte de passageiros: o local de início do transporte; \n serviço de transporte de carga: o local da entrega ou disponibilização do bem ao destinatário; e \n serviço de cobrança de preço ou pedágio: o território de cada município e estado ou o Distrito Federal proporcionalmente à extensão da via pedagiada em cada território. \n \n Compras governamentais \n        Nas compras realizadas pelo governo, o tributo arrecadado a título de CBS e IBS ficará com o ente comprador, suas autarquias ou fundações públicas. \n Haverá, porém, uma redução nas alíquotas de acordo com as estimativas de receita de cada ente federativo entre 2024 e 2026. \n Durante a transição para os novos tributos, a destinação da arrecadação nas compras públicas seguirá as mesmas regras. A arrecadação será totalmente destinada à CBS apenas a partir de 2033, quando o ICMS e o  ISS  serão extintos. \n Compras internacionais \n        A cobrança de impostos em importações terá algumas exceções, como produtos e serviços comprados por causa de guerra ou calamidade pública, substituição de itens defeituosos e para beneficiamento e posterior exportação. \n A base de cálculo incluirá o preço, o frete, o imposto de importação, o imposto seletivo (se houver) e outras taxas existentes. \n No caso de serviços e bens imateriais (softwares, por exemplo), o contribuinte será o fornecedor no exterior. Se uma empresa ou pessoa física comprar um serviço ou bem imaterial sem usar plataformas digitais e o tributo não for pago, o comprador será responsável solidário pelo pagamento do IBS e da CBS. O projeto que regulamenta a reforma tributária (PLP 68/24) estabelece um mecanismo para usar a capilaridade dos meios eletrônicos de pagamento (cartões, Pix, TEDs) para recolher automaticamente o tributo devido pelo contribuinte em cada operação. O mecanismo será detalhado em regulamento. A regulamentação da reforma foi aprovada nesta terça-feria (17) na Câmara dos Deputados  e segue para sanção presidencial. O recolhimento na liquidação financeira ( split payment ) permitirá a troca de informações entre os contribuintes em cada elo da cadeia produtiva e o sistema comum do Imposto sobre Bens e Serviços (IBS) e da Contribuição sobre Bens e Serviços (CBS), instituído pela Receita Federal e pelo Comitê Gestor do IBS. Com base nas informações sobre as operações, do valor obtido com a venda por esses meios de pagamento será debitado o tributo devido pelo vendedor, ficando com ele apenas a diferença, descontadas ainda as taxas pelo uso dos sistemas de pagamento e os créditos dos tributos apurados nas outras etapas. Se a consulta de informações não puder ser feita dessa forma, caberá ao comitê gestor ou à Receita calcular depois o valor líquido de impostos a pagar e devolver ao contribuinte, em até três dias úteis, o excedente. Contribuintes como supermercados, com fluxo grande de operações, poderão optar por  split payment  simplificado com o uso de uma alíquota média e histórico de créditos. Após ajustes feitos pelo Fisco, a diferença, se houver, será devolvida em três dias úteis. Créditos x débitos \n        Sobre o aproveitamento de créditos de etapas anteriores à compra feita pelo contribuinte, não será necessário que os tributos geradores desse crédito tenham sido pagos pelo fornecedor do bem ou serviço para que o comprador possa contar com os créditos em sua etapa de produção ou comercialização. Mas isso vale apenas se o pagamento tiver sido feito pelo  split payment  ou pelo comprador. Prazos para ressarcimento \n        Quanto aos pedidos de ressarcimento feitos pelo contribuinte que tiver sobras de crédito após a compensação com os tributos a pagar, o texto prevê os seguintes prazos de análise: Créditos do consumidor \n        Com a apuração e recolhimento dos dois tributos por um único mecanismo e sua sujeição às mesmas regras tributárias, o texto acaba com todos os programas de devolução de tributos instituídos pelos estados para o  ICMS . Em vez de devolver dinheiro para cada consumidor baseado no que ele gasta, o governo planeja fazer sorteios de prêmios, tendo como limite 0,05% da arrecadação total quando o consumidor indicar seu CPF na nota fiscal. Cobrança no destino \n        Em geral, o imposto será arrecadado pelos estados e municípios ou pelo Distrito Federal (no caso do IBS) com base no destino da mercadoria ou onde o serviço foi prestado. Em certas situações que poderiam provocar dúvidas, o texto estipula regras específicas: Compras governamentais \n        Nas compras realizadas pelo governo, o tributo arrecadado a título de CBS e IBS ficará com o ente comprador, suas autarquias ou fundações públicas. Haverá, porém, uma redução nas alíquotas de acordo com as estimativas de receita de cada ente federativo entre 2024 e 2026. Durante a transição para os novos tributos, a destinação da arrecadação nas compras públicas seguirá as mesmas regras. A arrecadação será totalmente destinada à CBS apenas a partir de 2033, quando o ICMS e o  ISS  serão extintos. Compras internacionais \n        A cobrança de impostos em importações terá algumas exceções, como produtos e serviços comprados por causa de guerra ou calamidade pública, substituição de itens defeituosos e para beneficiamento e posterior exportação. A base de cálculo incluirá o preço, o frete, o imposto de importação, o imposto seletivo (se houver) e outras taxas existentes. No caso de serviços e bens imateriais (softwares, por exemplo), o contribuinte será o fornecedor no exterior. Se uma empresa ou pessoa física comprar um serviço ou bem imaterial sem usar plataformas digitais e o tributo não for pago, o comprador será responsável solidário pelo pagamento do IBS e da CBS. Reportagem – Eduardo Piovesan Edição – Natalia Doederlein A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 11:47"
}