{
    "titulo": "Comissão aprova projeto que destina 30% da arrecadação com concessões em energia para reduzir tarifa - Notícias",
    "tags": [
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa",
        "comissões\n\n\nConcessão (administração pública)\n\n\nconcessionária de serviço de energia elétrica\n\n\nConsumidor\n\n\nConta de Desenvolvimento Energético (CDE)\n\n\nconta de energia elétrica\n\n\nenergia elétrica\n\n\nhidrelétricas\n\n\ntarifa"
    ],
    "texto": "Texto continua em análise na Câmara dos Deputados 18/12/2024 - 11:58 Bruno Spada/Câmara dos Deputados \n \n Deputada Laura Carneiro, relatora da proposta \n \n A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou em 19 de novembro projeto de lei que destina 30% da bonificação de outorga para reduzir a conta de luz dos brasileiros. A outorga é o valor arrecadado pela União com a licitação de concessões de energia elétrica – geração, transmissão e distribuição. \n O percentual será destinado à Conta de Desenvolvimento Energético (CDE), fundo que garante a modicidade tarifária e concede descontos tarifários a algumas categorias de consumidores, como os de baixa renda e os rurais. \n O texto aprovado garante ainda que 10% do valor arrecadado com as concessões de geração de energia serão aplicados nas bacias hidrográficas onde se situam as usinas licitadas. \n Mudança \n Por recomendação da relatora, deputada Laura Carneiro (PSD-RJ), o texto aprovado foi o  substitutivo  elaborado pela Comissão de Minas e Energia, de autoria do deputado Silas Câmara (Republicanos-AM), que  analisou a matéria anteriormente . \n Esse substitutivo reúne num texto único o projeto principal ( PL 8817/17 ), da ex-deputada, e atual senadora, Professora Dorinha Seabra (União-TO), e o  apensado  (PL 8885/17). \n A relatora incluiu uma  emenda  após negociar o relatório com o governo. Inicialmente, o percentual destinado para a modicidade tarifária era de 50%. \n Laura Carneiro afirmou que o projeto tem um impacto relevante na vida dos brasileiros. “A proposta contribui para a redução das tarifas de energia elétrica, sem falar nos efeitos dessa medida para o equilíbrio fiscal do País”, disse. \n Próximos passos \n O projeto será analisado agora, em  caráter conclusivo , pela Comissão de Constituição e Justiça e de Cidadania (CCJ). Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado. \n \n Saiba mais sobre a tramitação de projetos de lei A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou em 19 de novembro projeto de lei que destina 30% da bonificação de outorga para reduzir a conta de luz dos brasileiros. A outorga é o valor arrecadado pela União com a licitação de concessões de energia elétrica – geração, transmissão e distribuição. O percentual será destinado à Conta de Desenvolvimento Energético (CDE), fundo que garante a modicidade tarifária e concede descontos tarifários a algumas categorias de consumidores, como os de baixa renda e os rurais. O texto aprovado garante ainda que 10% do valor arrecadado com as concessões de geração de energia serão aplicados nas bacias hidrográficas onde se situam as usinas licitadas. Mudança \n Por recomendação da relatora, deputada Laura Carneiro (PSD-RJ), o texto aprovado foi o  substitutivo  elaborado pela Comissão de Minas e Energia, de autoria do deputado Silas Câmara (Republicanos-AM), que  analisou a matéria anteriormente . Esse substitutivo reúne num texto único o projeto principal ( PL 8817/17 ), da ex-deputada, e atual senadora, Professora Dorinha Seabra (União-TO), e o  apensado  (PL 8885/17). A relatora incluiu uma  emenda  após negociar o relatório com o governo. Inicialmente, o percentual destinado para a modicidade tarifária era de 50%. Laura Carneiro afirmou que o projeto tem um impacto relevante na vida dos brasileiros. “A proposta contribui para a redução das tarifas de energia elétrica, sem falar nos efeitos dessa medida para o equilíbrio fiscal do País”, disse. Próximos passos \n O projeto será analisado agora, em  caráter conclusivo , pela Comissão de Constituição e Justiça e de Cidadania (CCJ). Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado. Reportagem - Janary Júnior Edição - Marcia Becker A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 11:58"
}