{
    "titulo": "Reforma tributária mantém isenções para regimes aduaneiros especiais - Notícias",
    "tags": [
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nreforma tributária\n\n\nveículo customizado",
        "automóvel\n\n\nbenefício fiscal\n\n\nisenção fiscal\n\n\nPessoa com deficiência\n\n\nreforma tributária\n\n\nveículo customizado"
    ],
    "texto": "Proposta que regulamenta a reforma tributária foi aprovada pela Câmara dos Deputados e seguirá para sanção 18/12/2024 - 11:36 GettyImages \n \n Lojas francas continuarão com regime especial de tributação \n \n O projeto de regulamentação da reforma tributária ( Projeto de Lei Complementar 68/24 ), aprovado na terça-feira (17) na Câmara dos Deputados, mantém a suspensão de cobrança existente para os tributos em regimes aduaneiros especiais, como para lojas francas e mecanismos para incentivar a industrialização para exportação. \n Essa suspensão valerá ainda para bens de consumo a bordo de aeronaves exclusivamente em tráfego internacional com destino ao exterior e entregues em zona alfandegada. \n Quando se tratar de importação de aeronaves arrendadas por contribuintes regulares de IBS e CBS, os tributos não serão exigidos quando da entrada do avião, mas incidirão sobre os pagamentos do arrendamento. \n Já o combustível ou lubrificante para abastecer aeronaves nesse tráfego internacional com destino ao exterior será considerado exportação, isenta dos tributos. \n Petróleo \n        Regimes específicos de alguns setores também são mantidos até determinadas datas. Na indústria de petróleo, a CBS e o IBS serão suspensos para importação ou aquisição de produtos finais, seja para exploração, transporte ou armazenamento. \n O regime valerá até 31 de dezembro de 2040. \n Bens de capital \n        De igual forma, dois regimes especiais para incentivar a compra, troca ou modernização de bens de capital (usados para produzir outros bens) são prorrogados. \n No caso do Reporto, um regime de incentivo à modernização e ampliação de portos e sua infraestrutura, os habilitados poderão contar com a suspensão do pagamento dos tributos por cinco anos em compras feitas até 31 de dezembro de 2028. Após esse prazo a suspensão é convertida em isenção definitiva. \n O benefício se aplica a máquinas, equipamentos, peças de reposição e outros bens a serem utilizados para: \n        - carga, descarga, armazenagem e movimentação de mercadorias e produtos; \n        - sistemas suplementares de apoio operacional; \n        - proteção ambiental; \n        - sistemas de segurança e de monitoramento de fluxo de pessoas, mercadorias, produtos, veículos e embarcações; \n        - dragagens; e \n        - treinamento e formação de trabalhadores, inclusive na implantação de centros de treinamento \n O texto mantém o benefício inclusive para trens, vagões e material ferroviário. Optantes pelo Simples Nacional não poderão aderir ao Reporto. \n Isenções \n        O texto relatado pelo deputado Reginaldo Lopes (PT-MG) acrescenta uma transição com deduções da base de cálculo dos tributos quando da venda de máquinas e equipamentos usados que sejam comprados até 31 de dezembro de 2032. \n Se a compra original ocorrer até 31/12/26, a dedução poderá se dar a partir de 2027 com a exclusão do ICMS, PIS e Cofins pagos. \n A partir de 2029, além de deduzir o tributo pago na compra haverá um multiplicador para aumentar o valor, mas ele será decrescente até chegar a 0,6 em 2032. \n Também serão considerados bens incorporados ao ativo imobilizado aqueles com a mesma natureza e que forem contabilizados por concessionárias de serviços públicos como ativo intangível ou financeiro. \n Infraestrutura \n        No setor de infraestrutura, de modo semelhante, continua o benefício de suspensão dos tributos de materiais de construção, equipamentos e serviços utilizados em obras de infraestrutura (Reidi). \n As medidas se aplicam ainda às concessionárias de serviços públicos (rodovias, ferrovias p. ex.), seja em exploração por pedágio ou por outro direito de exploração (parceria público-privada, p. ex.). \n Quanto à data, o texto não estipula uma para o fim do programa, especificando apenas que os benefícios poderão ser usufruídos dentro de cinco anos da data de habilitação da empresa no Reidi. O projeto de regulamentação da reforma tributária ( Projeto de Lei Complementar 68/24 ), aprovado na terça-feira (17) na Câmara dos Deputados, mantém a suspensão de cobrança existente para os tributos em regimes aduaneiros especiais, como para lojas francas e mecanismos para incentivar a industrialização para exportação. Essa suspensão valerá ainda para bens de consumo a bordo de aeronaves exclusivamente em tráfego internacional com destino ao exterior e entregues em zona alfandegada. Quando se tratar de importação de aeronaves arrendadas por contribuintes regulares de IBS e CBS, os tributos não serão exigidos quando da entrada do avião, mas incidirão sobre os pagamentos do arrendamento. Já o combustível ou lubrificante para abastecer aeronaves nesse tráfego internacional com destino ao exterior será considerado exportação, isenta dos tributos. Petróleo \n        Regimes específicos de alguns setores também são mantidos até determinadas datas. Na indústria de petróleo, a CBS e o IBS serão suspensos para importação ou aquisição de produtos finais, seja para exploração, transporte ou armazenamento. O regime valerá até 31 de dezembro de 2040. Bens de capital \n        De igual forma, dois regimes especiais para incentivar a compra, troca ou modernização de bens de capital (usados para produzir outros bens) são prorrogados. No caso do Reporto, um regime de incentivo à modernização e ampliação de portos e sua infraestrutura, os habilitados poderão contar com a suspensão do pagamento dos tributos por cinco anos em compras feitas até 31 de dezembro de 2028. Após esse prazo a suspensão é convertida em isenção definitiva. O benefício se aplica a máquinas, equipamentos, peças de reposição e outros bens a serem utilizados para: \n        - carga, descarga, armazenagem e movimentação de mercadorias e produtos; \n        - sistemas suplementares de apoio operacional; \n        - proteção ambiental; \n        - sistemas de segurança e de monitoramento de fluxo de pessoas, mercadorias, produtos, veículos e embarcações; \n        - dragagens; e \n        - treinamento e formação de trabalhadores, inclusive na implantação de centros de treinamento O texto mantém o benefício inclusive para trens, vagões e material ferroviário. Optantes pelo Simples Nacional não poderão aderir ao Reporto. Isenções \n        O texto relatado pelo deputado Reginaldo Lopes (PT-MG) acrescenta uma transição com deduções da base de cálculo dos tributos quando da venda de máquinas e equipamentos usados que sejam comprados até 31 de dezembro de 2032. Se a compra original ocorrer até 31/12/26, a dedução poderá se dar a partir de 2027 com a exclusão do ICMS, PIS e Cofins pagos. A partir de 2029, além de deduzir o tributo pago na compra haverá um multiplicador para aumentar o valor, mas ele será decrescente até chegar a 0,6 em 2032. Também serão considerados bens incorporados ao ativo imobilizado aqueles com a mesma natureza e que forem contabilizados por concessionárias de serviços públicos como ativo intangível ou financeiro. Infraestrutura \n        No setor de infraestrutura, de modo semelhante, continua o benefício de suspensão dos tributos de materiais de construção, equipamentos e serviços utilizados em obras de infraestrutura (Reidi). As medidas se aplicam ainda às concessionárias de serviços públicos (rodovias, ferrovias p. ex.), seja em exploração por pedágio ou por outro direito de exploração (parceria público-privada, p. ex.). Quanto à data, o texto não estipula uma para o fim do programa, especificando apenas que os benefícios poderão ser usufruídos dentro de cinco anos da data de habilitação da empresa no Reidi. Reportagem – Eduardo Piovesan Edição – Rachel Librelon A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 11:36"
}