{
    "titulo": "Congresso aprova créditos ao Orçamento de 2024 de R$ 5,7 bilhões - Notícias",
    "tags": [
        "crédito extraordinário\n\n\nCrédito orçamentário\n\n\nCrédito suplementar\n\n\norçamento\n\n\nOrçamento federal",
        "crédito extraordinário\n\n\nCrédito orçamentário\n\n\nCrédito suplementar\n\n\norçamento\n\n\nOrçamento federal",
        "crédito extraordinário\n\n\nCrédito orçamentário\n\n\nCrédito suplementar\n\n\norçamento\n\n\nOrçamento federal",
        "crédito extraordinário\n\n\nCrédito orçamentário\n\n\nCrédito suplementar\n\n\norçamento\n\n\nOrçamento federal",
        "crédito extraordinário\n\n\nCrédito orçamentário\n\n\nCrédito suplementar\n\n\norçamento\n\n\nOrçamento federal"
    ],
    "texto": "Projetos serão enviados para a sanção do presidente da República 18/12/2024 - 12:00 Bruno Spada/Câmara dos Deputados \n \n Deputados e senadores reunidos no plenário da Câmara nesta quarta \n \n O Congresso Nacional aprovou nesta quarta-feira (18) projetos que alteram leis orçamentárias e outros 14 projetos enviados pelo Executivo que abrem créditos no Orçamento de 2024 no valor de R$ 5,7 bilhões. Os textos seguem para sanção presidencial. \n O maior crédito, de R$ 4 bilhões (PLN 38/24), viabiliza empréstimos do Fundo Nacional de Aviação Civil para as empresas aéreas. O crédito será direcionado pelo BNDES para melhorias na infraestrutura das empresas. \n LDO 2024 \n        Um dos projetos altera a Lei de Diretrizes Orçamentárias ( LDO ) de 2024 para adequar a correção dos recursos do  Fundo Partidário  às regras do arcabouço fiscal ( PLN 39/24 ). \n De acordo com o Executivo, a medida não impacta o valor autorizado para o fundo pela Lei Orçamentária Anual ( LOA ) de 2024, que foi de R$ 4,9 bilhões. \n Outro projeto ( PLN 19/24 ) altera a LOA de 2024 para flexibilizar as regras de suplementação de despesas. Esse texto foi modificado em Plenário e sobrou apenas mudanças em dotações para despesas de pessoal e encargos. \n PPA \n        Por fim, um projeto aprovado ( PLN 28/24 ) altera o Plano Plurianual ( PPA ) 2024-2027 para que a meta de matrículas no ensino superior para jovens entre 18 e 24 anos seja ajustada de 43,4% em 2027 para 42,6%. Em 2022, esta taxa estava em 38,53%. \n O texto também inclui o programa Empreendedorismo e Inclusão Socioprodutiva no PPA. O programa tem como um dos objetivos reduzir o tempo para a abertura de empresas de 26 horas para 5 horas em 2027. \n Outras aprovações \n        Os demais projetos de créditos extras aprovados hoje foram: \n \n PLN 14/24 : Abre  crédito especial  de R$ 67,3 milhões para investimentos no exterior da filial da Petrobras que fica na Holanda; \n PLN 15/24 : Abre  crédito suplementar  de R$ 227 milhões para propriedades que serão usadas no programa de Reforma Agrária. O objetivo é beneficiar 854 famílias em oito estados; \n PLN 16/24 : Abre crédito suplementar de R$ 304,3 milhões para investimentos dos Correios, da Petrobras International Braspetro e da Petrobras Biocombustível; \n PLN 17/24: Abre crédito suplementar no valor de R$ 33 milhões para o Tribunal de Contas da União (TCU) e justiças Federal e Eleitoral; \n PLN 18/24 : Abre crédito especial no valor de R$ 500 mil para estudos técnicos da construção da nova sede da Justiça Federal em Joinville (SC); \n PLN 20/24 : Abre crédito especial de R$ 685 mil no Orçamento de 2024 para que o TCU possa participar do Comitê de Operações de Auditoria do Conselho de Auditores da Organização das Nações Unidas, em Nova York; \n PLN 27/24 : Abre crédito suplementar no valor de R$ 16 milhões para a Companhia Docas do Rio Grande do Norte (Codern); \n PLN 30/24 : Abre crédito especial de R$ 552,8 milhões para empresas do grupo Petrobras. A maior parte dos investimentos beneficiará a Araucária Nitrogenados, subsidiária da Petrobras que produz fertilizantes; \n PLN 32/24 : Abre crédito suplementar no valor de R$ 13,3 milhões para diversas obras das justiças Federal e Eleitoral; \n PLN 33/24 : Abre crédito suplementar no valor de R$ 25,5 milhões para que o Ministério Público da União possa fazer frente a algumas despesas neste final de ano; \n PLN 34/24 : Abre crédito especial no valor de R$ 273,7 milhões para cobrir despesas com diversas obras das justiças Federal, Eleitoral e do Trabalho, e do Conselho Nacional de Justiça; \n PLN 36/24 : Abre crédito especial de R$ 15,4 milhões para melhorias no aeroporto de Caruaru (PE); \n PLN 37/24 : Abre crédito suplementar no Orçamento de 2024 no valor de R$ 200,3 milhões para investimentos de cinco empresas estatais (Eletronuclear, Infraero, Basa, Docas do Ceará e Petrobras). O Congresso Nacional aprovou nesta quarta-feira (18) projetos que alteram leis orçamentárias e outros 14 projetos enviados pelo Executivo que abrem créditos no Orçamento de 2024 no valor de R$ 5,7 bilhões. Os textos seguem para sanção presidencial. O maior crédito, de R$ 4 bilhões (PLN 38/24), viabiliza empréstimos do Fundo Nacional de Aviação Civil para as empresas aéreas. O crédito será direcionado pelo BNDES para melhorias na infraestrutura das empresas. LDO 2024 \n        Um dos projetos altera a Lei de Diretrizes Orçamentárias ( LDO ) de 2024 para adequar a correção dos recursos do  Fundo Partidário  às regras do arcabouço fiscal ( PLN 39/24 ). De acordo com o Executivo, a medida não impacta o valor autorizado para o fundo pela Lei Orçamentária Anual ( LOA ) de 2024, que foi de R$ 4,9 bilhões. Outro projeto ( PLN 19/24 ) altera a LOA de 2024 para flexibilizar as regras de suplementação de despesas. Esse texto foi modificado em Plenário e sobrou apenas mudanças em dotações para despesas de pessoal e encargos. PPA \n        Por fim, um projeto aprovado ( PLN 28/24 ) altera o Plano Plurianual ( PPA ) 2024-2027 para que a meta de matrículas no ensino superior para jovens entre 18 e 24 anos seja ajustada de 43,4% em 2027 para 42,6%. Em 2022, esta taxa estava em 38,53%. O texto também inclui o programa Empreendedorismo e Inclusão Socioprodutiva no PPA. O programa tem como um dos objetivos reduzir o tempo para a abertura de empresas de 26 horas para 5 horas em 2027. Outras aprovações \n        Os demais projetos de créditos extras aprovados hoje foram: Reportagem - Silvia Mugnatto Edição - Natlia Doederlein A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 12:00"
}