{
    "titulo": "Reforma tributária estabelece 11 tipos de regimes específicos para vários setores da economia - Notícias",
    "tags": [
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo",
        "alíquota\n\n\nbanco\n\n\nbiocombustível\n\n\ncarga tributária\n\n\ncombustível\n\n\nContribuição sobre Bens e Serviços (CBS)\n\n\nContribuinte\n\n\nFundo de Garantia do Tempo de Serviço (FGTS)\n\n\nFundo de investimento\n\n\nFundos\n\n\nImposto sobre Bens e Serviços (IBS)\n\n\nloteria\n\n\nplano de saúde\n\n\nplenário\n\n\nreforma tributária\n\n\nSistema financeiro\n\n\ntributação\n\n\nTributo"
    ],
    "texto": "Proposta que regulamenta a reforma tributária foi aprovada pela Câmara dos Deputados e seguirá para sanção 18/12/2024 - 11:09 Depositphotos \n \n \n \n O projeto de regulamentação da reforma tributária ( PLP 68/24 ) estabelece 11 tipos de regimes específicos de tributação para vários setores da economia, seguindo parâmetros da  Emenda Constitucional 132/23 . O texto foi aprovado na terça-feira (17) na Câmara dos Deputados. \n Para o setor de combustíveis, será mantida a cobrança monofásica, ou seja, a alíquota será cobrada uma única vez, valendo para todos os elos da cadeia de produção. Assim, serão responsáveis por recolher o tributo os produtores de biocombustíveis, as refinarias e centrais de matéria-prima petroquímica, as unidades de processamento de gás natural e o estabelecimento produtor e industrial a ele equiparado. \n Também serão contribuintes o formulador de combustíveis, o importador e qualquer agente produtor autorizado pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). Nas operações como importador, o distribuidor também pagará o Imposto sobre Bens e Serviços (IBS) e a Contribuição sobre Bens e Serviços (CBS). \n No entanto, se for comprovada a existência de conluio para o não pagamento dos tributos junto com outros elos da cadeia do setor (distribuidor, varejista), estes serão responsáveis subsidiariamente. \n Com esse tipo de incidência, distribuidores, comercializadores e varejistas não poderão se apropriar de créditos em suas compras. \n Alíquotas \n        Embora as alíquotas devam ser uniformes em todo o território, definidas anualmente e divulgadas pelo Comitê Gestor (IBS) ou Poder Executivo (CBS), o texto estipula critérios para se encontrar a carga tributária existente no ano em que esses tributos começarão a ser cobrados. \n Essa carga tributária considerará inclusive a carga indireta de outros tributos incidentes sobre insumos, serviços e bens de capital utilizados na produção, importação e comercialização dos combustíveis. \n Após a apuração dessa carga, ela será reajustada a cada ano a partir de 2027 para a CBS e a partir de 2029 para o IBS. Esse reajuste será por meio de um percentual encontrado entre a variação do preço médio ao consumidor final em cada localidade tomando-se dois períodos de referência. \n Para a CBS, será a média do preço dos 12 meses antes de julho do ano anterior àquele para o qual a alíquota valerá dividida pela média dos preços de julho de 2025 a junho de 2026. Assim, quanto maior for a média de preço desses 12 meses, maior será o reajuste para o ano seguinte. \n No caso do IBS, a metodologia de correção é a mesma, mas valerá a partir de 2029 porque este será o primeiro ano em que o tributo começará a ser cobrado em substituição total ao  ICMS . A referência fixa será julho de 2027 a junho de 2028. \n Lubrificantes \n        Apesar de constar na Emenda Constitucional 132/23 a referência à alíquota monofásica para lubrificantes, o PLP 68/24 não trata do tema. A Fazenda argumenta que há mais de 11 mil tipos de lubrificantes para os quais deveriam ser definidas alíquotas. \n Biocombustíveis \n        Em relação aos biocombustíveis e ao hidrogênio de baixa emissão de carbono, para manter sua competitividade frente aos de origem fóssil o projeto prevê que suas alíquotas devem variar de 40% a 90% daquelas aplicadas aos combustíveis fósseis. \n Sistema financeiro \n        Outra tributação com regime específico é a do sistema financeiro, que inclui desde bancos e cooperativas de crédito até seguradoras, agências de fomento, entidades de previdência complementar e serviços de ativos virtuais. Para alguns desses setores há regras diferenciadas. \n Entidades fechadas de previdência complementar serão isentas dos tributos. No caso de bancos e caixas econômicas, a alíquota, com cálculo a ser referendado pelo Tribunal de Contas da União ( TCU ), deverá manter a carga tributária (direta e indireta) dos tributos a serem extintos pela reforma tributária tomando-se como base o período de 1º de janeiro de 2022 a 31 de dezembro de 2023. \n Essas alíquotas valerão de 2027 a 2033. De 2034 em diante, valerão as fixadas em 2033. Todas serão aplicadas de maneira uniforme no território nacional. \n Essas instituições e outras também, como as de câmbio, títulos mobiliários, securitização e  factoring  poderão descontar da base de cálculo diversas despesas: \n \n despesas financeiras com a captação de recursos; \n despesas de câmbio relativas a essas operações; \n despesas financeiras resultantes de perdas em operações com títulos; \n encargos financeiros reconhecidos como despesas referentes a instrumentos de dívida emitidos pela pessoa jurídica; \n provisão para créditos de liquidação duvidosa e perdas na cessão desses créditos; e \n despesas com assessores e consultores de investimento nas negociações com títulos \n \n As alíquotas desse regime incidirão sobre o ganho líquido obtido com a operação ( spread bancário , por exemplo). Quanto às demais compras de bens e serviços, aplica-se a norma geral de incidência, inclusive com apropriação de créditos. \n A exceção será para a receita de serviços obtidas pelas cooperativas de crédito quando usar recursos próprios ou dos associados ou mesmo com recursos públicos de fundos oficiais ou constitucionais. \n FGTS \n        Serviços relacionados a operações do Fundo de Garantia por Tempo de Serviço (FGTS) e de outros fundos garantidores de políticas públicas estarão sujeitos ao pagamento de IBS e CBS quando praticados por agentes financeiros do FGTS (demais bancos). Já o agente operador do fundo (atualmente a Caixa), será isento dos tributos. \n Em relação aos demais fundos garantidores de políticas públicas, inclusive de habitação, terão isenção os serviços prestados pelo agente operador e por entidade encarregada de sua administração. \n Fundos de investimento \n        Em geral, os fundos de investimento não serão contribuintes do IBS e da CBS, com exceção dos Fundos de Investimento em Direitos Creditórios (FIDC) que comprem com desconto os créditos relacionados a duplicatas, notas promissórias, cheques e outros títulos passíveis de cessão. Nesse caso, eles seguem as regras para o setor financeiro. \n Quanto aos fundos de Investimento Imobiliário (FII) e aos da Cadeia Produtiva do Agronegócio (Fiagro), eles serão contribuintes desses tributos se realizarem operações com imóveis caso não obedeçam às regras para isenção do imposto de renda dos rendimentos dos cotistas ou apliquem recursos em empreendimento imobiliário que tenha como incorporador, construtor ou sócio um quotista que detenha mais de 25% das quotas do fundo. \n Loterias \n        A exemplo de outros setores, a tributação sobre a receita de modalidades lotéricas, inclusive quota fixa ( bets ), apostas em turfe e  fantasy sport , terá deduções para se encontrar a receita líquida. Nesse caso, da arrecadação serão deduzidos os prêmios pagos e a destinação obrigatória a órgão ou fundo público e demais beneficiários. \n Apostadores sujeitos ao regime regular não poderão aproveitar créditos e as operadoras dessas loterias deverão enviar ao Fisco informações sobre o local onde a aposta foi feita, os valores apostados e as premiações pagas. Se a aposta foi virtual, o apostador deverá ser identificado. \n Já as apostas feitas em operadores de loterias no exterior seguem as mesmas regras e a dedução será prevista por meio de um fator de redução estipulado em regulamento. A aposta estará sujeita ainda ao Imposto de Importação ( II ) e o apostador poderá ser considerado contribuinte solidário pelo pagamento das contribuições. \n Planos de saúde \n        Conforme previsto na Emenda Constitucional 132/23, para planos e seguros de saúde, a alíquota unificada nacionalmente desses tributos será a alíquota de referência de cada esfera federativa reduzida em 60%, incidindo sobre a receita dos serviços (prêmios, mensalidades e participações) e a receita financeira das reservas técnicas, deduzidos os pagamentos de indenizações ou serviços de saúde (pagos ao usuário ou a outro plano se houver cessão de responsabilidade), taxas pagas a administradoras de benefícios e as comissões de corretores. Reembolsos não pagam tributo e também não geram créditos. \n Ficam sujeitas ao regime específico as seguradoras de saúde, as administradoras de benefícios, as cooperativas operadoras de planos de saúde ou seguro saúde, e as demais operadoras de planos de saúde. \n Ficam de fora da tributação os planos de assistência à saúde sob a modalidade de autogestão caso sejam sem fins lucrativos e cumpram os mesmos requisitos aplicáveis às instituições de educação e de assistência social. Eles não poderão apropriar créditos em suas compras. \n Plano de pets \n        O texto aprovado pela Câmara inclui ainda redução de 30% para as operadoras de planos de assistência à saúde de animais domésticos, aplicável à soma das alíquotas de referência de cada esfera federativa. \n As alíquotas serão nacionalmente unificadas, mas o contratante contribuinte não poderá aproveitar créditos. \n Prejuízo \n        Caso a base de cálculo do IBS e da CBS nos regimes específicos de planos de saúde, serviços financeiros e loterias seja negativa no mês (período de apuração), o contribuinte poderá deduzir esse valor negativo nos meses posteriores, sem atualização monetária. \n \n Saiba mais sobre a tramitação de projetos de lei complementar O projeto de regulamentação da reforma tributária ( PLP 68/24 ) estabelece 11 tipos de regimes específicos de tributação para vários setores da economia, seguindo parâmetros da  Emenda Constitucional 132/23 . O texto foi aprovado na terça-feira (17) na Câmara dos Deputados. Para o setor de combustíveis, será mantida a cobrança monofásica, ou seja, a alíquota será cobrada uma única vez, valendo para todos os elos da cadeia de produção. Assim, serão responsáveis por recolher o tributo os produtores de biocombustíveis, as refinarias e centrais de matéria-prima petroquímica, as unidades de processamento de gás natural e o estabelecimento produtor e industrial a ele equiparado. Também serão contribuintes o formulador de combustíveis, o importador e qualquer agente produtor autorizado pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). Nas operações como importador, o distribuidor também pagará o Imposto sobre Bens e Serviços (IBS) e a Contribuição sobre Bens e Serviços (CBS). No entanto, se for comprovada a existência de conluio para o não pagamento dos tributos junto com outros elos da cadeia do setor (distribuidor, varejista), estes serão responsáveis subsidiariamente. Com esse tipo de incidência, distribuidores, comercializadores e varejistas não poderão se apropriar de créditos em suas compras. Alíquotas \n        Embora as alíquotas devam ser uniformes em todo o território, definidas anualmente e divulgadas pelo Comitê Gestor (IBS) ou Poder Executivo (CBS), o texto estipula critérios para se encontrar a carga tributária existente no ano em que esses tributos começarão a ser cobrados. Essa carga tributária considerará inclusive a carga indireta de outros tributos incidentes sobre insumos, serviços e bens de capital utilizados na produção, importação e comercialização dos combustíveis. Após a apuração dessa carga, ela será reajustada a cada ano a partir de 2027 para a CBS e a partir de 2029 para o IBS. Esse reajuste será por meio de um percentual encontrado entre a variação do preço médio ao consumidor final em cada localidade tomando-se dois períodos de referência. Para a CBS, será a média do preço dos 12 meses antes de julho do ano anterior àquele para o qual a alíquota valerá dividida pela média dos preços de julho de 2025 a junho de 2026. Assim, quanto maior for a média de preço desses 12 meses, maior será o reajuste para o ano seguinte. No caso do IBS, a metodologia de correção é a mesma, mas valerá a partir de 2029 porque este será o primeiro ano em que o tributo começará a ser cobrado em substituição total ao  ICMS . A referência fixa será julho de 2027 a junho de 2028. Lubrificantes \n        Apesar de constar na Emenda Constitucional 132/23 a referência à alíquota monofásica para lubrificantes, o PLP 68/24 não trata do tema. A Fazenda argumenta que há mais de 11 mil tipos de lubrificantes para os quais deveriam ser definidas alíquotas. Biocombustíveis \n        Em relação aos biocombustíveis e ao hidrogênio de baixa emissão de carbono, para manter sua competitividade frente aos de origem fóssil o projeto prevê que suas alíquotas devem variar de 40% a 90% daquelas aplicadas aos combustíveis fósseis. Sistema financeiro \n        Outra tributação com regime específico é a do sistema financeiro, que inclui desde bancos e cooperativas de crédito até seguradoras, agências de fomento, entidades de previdência complementar e serviços de ativos virtuais. Para alguns desses setores há regras diferenciadas. Entidades fechadas de previdência complementar serão isentas dos tributos. No caso de bancos e caixas econômicas, a alíquota, com cálculo a ser referendado pelo Tribunal de Contas da União ( TCU ), deverá manter a carga tributária (direta e indireta) dos tributos a serem extintos pela reforma tributária tomando-se como base o período de 1º de janeiro de 2022 a 31 de dezembro de 2023. Essas alíquotas valerão de 2027 a 2033. De 2034 em diante, valerão as fixadas em 2033. Todas serão aplicadas de maneira uniforme no território nacional. Essas instituições e outras também, como as de câmbio, títulos mobiliários, securitização e  factoring  poderão descontar da base de cálculo diversas despesas: As alíquotas desse regime incidirão sobre o ganho líquido obtido com a operação ( spread bancário , por exemplo). Quanto às demais compras de bens e serviços, aplica-se a norma geral de incidência, inclusive com apropriação de créditos. A exceção será para a receita de serviços obtidas pelas cooperativas de crédito quando usar recursos próprios ou dos associados ou mesmo com recursos públicos de fundos oficiais ou constitucionais. FGTS \n        Serviços relacionados a operações do Fundo de Garantia por Tempo de Serviço (FGTS) e de outros fundos garantidores de políticas públicas estarão sujeitos ao pagamento de IBS e CBS quando praticados por agentes financeiros do FGTS (demais bancos). Já o agente operador do fundo (atualmente a Caixa), será isento dos tributos. Em relação aos demais fundos garantidores de políticas públicas, inclusive de habitação, terão isenção os serviços prestados pelo agente operador e por entidade encarregada de sua administração. Fundos de investimento \n        Em geral, os fundos de investimento não serão contribuintes do IBS e da CBS, com exceção dos Fundos de Investimento em Direitos Creditórios (FIDC) que comprem com desconto os créditos relacionados a duplicatas, notas promissórias, cheques e outros títulos passíveis de cessão. Nesse caso, eles seguem as regras para o setor financeiro. Quanto aos fundos de Investimento Imobiliário (FII) e aos da Cadeia Produtiva do Agronegócio (Fiagro), eles serão contribuintes desses tributos se realizarem operações com imóveis caso não obedeçam às regras para isenção do imposto de renda dos rendimentos dos cotistas ou apliquem recursos em empreendimento imobiliário que tenha como incorporador, construtor ou sócio um quotista que detenha mais de 25% das quotas do fundo. Loterias \n        A exemplo de outros setores, a tributação sobre a receita de modalidades lotéricas, inclusive quota fixa ( bets ), apostas em turfe e  fantasy sport , terá deduções para se encontrar a receita líquida. Nesse caso, da arrecadação serão deduzidos os prêmios pagos e a destinação obrigatória a órgão ou fundo público e demais beneficiários. Apostadores sujeitos ao regime regular não poderão aproveitar créditos e as operadoras dessas loterias deverão enviar ao Fisco informações sobre o local onde a aposta foi feita, os valores apostados e as premiações pagas. Se a aposta foi virtual, o apostador deverá ser identificado. Já as apostas feitas em operadores de loterias no exterior seguem as mesmas regras e a dedução será prevista por meio de um fator de redução estipulado em regulamento. A aposta estará sujeita ainda ao Imposto de Importação ( II ) e o apostador poderá ser considerado contribuinte solidário pelo pagamento das contribuições. Planos de saúde \n        Conforme previsto na Emenda Constitucional 132/23, para planos e seguros de saúde, a alíquota unificada nacionalmente desses tributos será a alíquota de referência de cada esfera federativa reduzida em 60%, incidindo sobre a receita dos serviços (prêmios, mensalidades e participações) e a receita financeira das reservas técnicas, deduzidos os pagamentos de indenizações ou serviços de saúde (pagos ao usuário ou a outro plano se houver cessão de responsabilidade), taxas pagas a administradoras de benefícios e as comissões de corretores. Reembolsos não pagam tributo e também não geram créditos. Ficam sujeitas ao regime específico as seguradoras de saúde, as administradoras de benefícios, as cooperativas operadoras de planos de saúde ou seguro saúde, e as demais operadoras de planos de saúde. Ficam de fora da tributação os planos de assistência à saúde sob a modalidade de autogestão caso sejam sem fins lucrativos e cumpram os mesmos requisitos aplicáveis às instituições de educação e de assistência social. Eles não poderão apropriar créditos em suas compras. Plano de pets \n        O texto aprovado pela Câmara inclui ainda redução de 30% para as operadoras de planos de assistência à saúde de animais domésticos, aplicável à soma das alíquotas de referência de cada esfera federativa. As alíquotas serão nacionalmente unificadas, mas o contratante contribuinte não poderá aproveitar créditos. Prejuízo \n        Caso a base de cálculo do IBS e da CBS nos regimes específicos de planos de saúde, serviços financeiros e loterias seja negativa no mês (período de apuração), o contribuinte poderá deduzir esse valor negativo nos meses posteriores, sem atualização monetária. Reportagem - Eduardo Piovesan Edição - Marcia Becker A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 11:09"
}