{
    "titulo": "Congresso está reunido para votar a Lei de Diretrizes Orçamentárias de 2025 e créditos extras; acompanhe - Notícias",
    "tags": [],
    "texto": "Na quinta, sessão foi agendada para votar a Lei Orçamentária Anual 18/12/2024 - 10:52 Antônio Cruz/Agência Brasil \n \n O presidente da República sugere o orçamento, mas o Congresso precisa aprová-lo \n \n O Congresso Nacional (sessão conjunta da Câmara e do Senado) reúne-se nesta quarta-feira (18), às 10 horas, para votar o projeto da Lei de Diretrizes Orçamentárias ( LDO ) de 2025 ( PLN 3/24 ) e vários projetos que abrem  créditos extraordinários  ao Orçamento de 2024. \n \n Assista ao vivo \n Veja a pauta completa \n \n A  Comissão Mista de Orçamento  aprovou ontem o relatório final do projeto da Lei de Diretrizes Orçamentárias  ( LDO ) de 2025 ( PLN 3/24 ) com uma meta fiscal de déficit zero para 2025. Mas houve a inclusão de 22 tipos de despesas que não estarão sujeitas ao  contingenciamento  de recursos para alcançar esta meta. \n Na quinta,  o único item da pauta  é a Lei Orçamentária Anual ( LOA ) de 2025 ( PLN 26/24 ). A sessão de amanhã também começa às 10 horas. \n O que é a LDO \n O projeto da LDO é proposto pelo presidente da República e aprovado pelo Congresso Nacional. O texto fixa metas e prioridades da administração pública federal, incluindo as despesas para o exercício financeiro seguinte. \n A LDO orienta a elaboração da LOA, traz regras sobre eventuais mudanças na legislação tributária e estabelece a política de aplicação das agências financeiras oficiais de fomento. \n O que é a LOA \n O projeto da LOA também é proposto pelo Executivo e aprovado pelos parlamentares. Ele direciona os gastos e as despesas do governo, indicando qual será o orçamento público disponível para o próximo ano. \n \n Conheça o ciclo orçamentário federal \n \n O que são os créditos? \n Os créditos especiais são uma modalidade de autorização de despesas para as quais não há dotação específica na Lei do Orçamento. O dinheiro para as novas despesas vem da anulação de outras despesas que estão previstas no Orçamento. \n Já os créditos suplementares são uma modalidade de crédito adicional destinado ao reforço de dotação orçamentária já existente no Orçamento. \n Ambos devem ser autorizados por lei e aberto por decreto do Poder Executivo. O Congresso Nacional (sessão conjunta da Câmara e do Senado) reúne-se nesta quarta-feira (18), às 10 horas, para votar o projeto da Lei de Diretrizes Orçamentárias ( LDO ) de 2025 ( PLN 3/24 ) e vários projetos que abrem  créditos extraordinários  ao Orçamento de 2024. A  Comissão Mista de Orçamento  aprovou ontem o relatório final do projeto da Lei de Diretrizes Orçamentárias  ( LDO ) de 2025 ( PLN 3/24 ) com uma meta fiscal de déficit zero para 2025. Mas houve a inclusão de 22 tipos de despesas que não estarão sujeitas ao  contingenciamento  de recursos para alcançar esta meta. Na quinta,  o único item da pauta  é a Lei Orçamentária Anual ( LOA ) de 2025 ( PLN 26/24 ). A sessão de amanhã também começa às 10 horas. O que é a LDO \n O projeto da LDO é proposto pelo presidente da República e aprovado pelo Congresso Nacional. O texto fixa metas e prioridades da administração pública federal, incluindo as despesas para o exercício financeiro seguinte. A LDO orienta a elaboração da LOA, traz regras sobre eventuais mudanças na legislação tributária e estabelece a política de aplicação das agências financeiras oficiais de fomento. O que é a LOA \n O projeto da LOA também é proposto pelo Executivo e aprovado pelos parlamentares. Ele direciona os gastos e as despesas do governo, indicando qual será o orçamento público disponível para o próximo ano. O que são os créditos? \n Os créditos especiais são uma modalidade de autorização de despesas para as quais não há dotação específica na Lei do Orçamento. O dinheiro para as novas despesas vem da anulação de outras despesas que estão previstas no Orçamento. Já os créditos suplementares são uma modalidade de crédito adicional destinado ao reforço de dotação orçamentária já existente no Orçamento. Ambos devem ser autorizados por lei e aberto por decreto do Poder Executivo. Da Redação – RL A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 10:52"
}