{
    "titulo": "Comissão aprova proposta que exige proteção de direitos humanos nos financiamento por bancos públicos - Notícias",
    "tags": [
        "Banco público\n\n\ncomissões\n\n\ndireitos humanos\n\n\nFinanciamento",
        "Banco público\n\n\ncomissões\n\n\ndireitos humanos\n\n\nFinanciamento",
        "Banco público\n\n\ncomissões\n\n\ndireitos humanos\n\n\nFinanciamento",
        "Banco público\n\n\ncomissões\n\n\ndireitos humanos\n\n\nFinanciamento"
    ],
    "texto": "Proposta segue em análise na Câmara dos Deputados 18/12/2024 - 12:52 Bruno Spada / Câmara dos Deputados \n \n Tadeu Veneri recomendou aprovar nova versão da proposta \n \n A Comissão de Direitos Humanos, Minorias e Igualdade Racial da Câmara dos Deputados aprovou no último dia 3 projeto de lei que torna obrigatória cláusula protetora dos direitos humanos em financiamentos concedidos por bancos controlados pela União. \n O texto aprovado é o  substitutivo  do relator, deputado Tadeu Veneri (PT-PR), para o  Projeto de Lei 1436/19 , do ex-deputado Frei Anastacio Ribeiro (PB), e um  apensado . O relator elaborou uma nova versão, mantendo a ideia original. \n “Na promoção dos direitos humanos, menos visível, mas talvez até mais relevante, é o esforço para evitar que atividades perniciosas à dignidade humana acabem por receber recursos que deveriam ter outro fim”, observou o relator. \n “Em várias regiões do país, há denúncias de violência aos direitos humanos em empreendimentos financiados com verbas públicas”, disse o ex-deputado Frei Anastacio Ribeiro ao apresentar a proposta. \n Pelo substitutivo, diante da da constatação de violência a direitos fundamentais da pessoa humana praticada no âmbito do empreendimento financiado e atribuível por ação ou omissão ao mutuário, a cláusula de proteção determinará a suspensão do contrato após a apuração e a comprovação das denúncias. \n Eximido o mutuário da eventual ocorrência, será assegurada a continuidade do contrato. De outro lado, se confirmada a responsabilidade dele, serão aplicadas as penalidades previstas no contrato, inclusive o imediato vencimento da dívida. \n Próximos passos \n        O projeto tramita em  caráter conclusivo  e ainda será analisado pelas comissões de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, terá de ser aprovado pela Câmara e pelo Senado. \n \n Saiba mais sobre a tramitação de projetos de lei A Comissão de Direitos Humanos, Minorias e Igualdade Racial da Câmara dos Deputados aprovou no último dia 3 projeto de lei que torna obrigatória cláusula protetora dos direitos humanos em financiamentos concedidos por bancos controlados pela União. O texto aprovado é o  substitutivo  do relator, deputado Tadeu Veneri (PT-PR), para o  Projeto de Lei 1436/19 , do ex-deputado Frei Anastacio Ribeiro (PB), e um  apensado . O relator elaborou uma nova versão, mantendo a ideia original. “Na promoção dos direitos humanos, menos visível, mas talvez até mais relevante, é o esforço para evitar que atividades perniciosas à dignidade humana acabem por receber recursos que deveriam ter outro fim”, observou o relator. “Em várias regiões do país, há denúncias de violência aos direitos humanos em empreendimentos financiados com verbas públicas”, disse o ex-deputado Frei Anastacio Ribeiro ao apresentar a proposta. Pelo substitutivo, diante da da constatação de violência a direitos fundamentais da pessoa humana praticada no âmbito do empreendimento financiado e atribuível por ação ou omissão ao mutuário, a cláusula de proteção determinará a suspensão do contrato após a apuração e a comprovação das denúncias. Eximido o mutuário da eventual ocorrência, será assegurada a continuidade do contrato. De outro lado, se confirmada a responsabilidade dele, serão aplicadas as penalidades previstas no contrato, inclusive o imediato vencimento da dívida. Próximos passos \n        O projeto tramita em  caráter conclusivo  e ainda será analisado pelas comissões de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, terá de ser aprovado pela Câmara e pelo Senado. Da Reportagem/RM Edição – Rachel Librelon A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 12:52"
}