{
    "titulo": "Comissão aprova projeto que inclui no calendário nacional vacina gratuita contra o herpes-zóster - Notícias",
    "tags": [
        "Caderneta de vacinação\n\n\ncomissões\n\n\ndoença\n\n\nPrograma Nacional de Imunizações\n\n\nvacina\n\n\nvacinação",
        "Caderneta de vacinação\n\n\ncomissões\n\n\ndoença\n\n\nPrograma Nacional de Imunizações\n\n\nvacina\n\n\nvacinação",
        "Caderneta de vacinação\n\n\ncomissões\n\n\ndoença\n\n\nPrograma Nacional de Imunizações\n\n\nvacina\n\n\nvacinação",
        "Caderneta de vacinação\n\n\ncomissões\n\n\ndoença\n\n\nPrograma Nacional de Imunizações\n\n\nvacina\n\n\nvacinação",
        "Caderneta de vacinação\n\n\ncomissões\n\n\ndoença\n\n\nPrograma Nacional de Imunizações\n\n\nvacina\n\n\nvacinação",
        "Caderneta de vacinação\n\n\ncomissões\n\n\ndoença\n\n\nPrograma Nacional de Imunizações\n\n\nvacina\n\n\nvacinação"
    ],
    "texto": "Proposta segue em análise na Câmara dos Deputados 18/12/2024 - 11:06 Renato Araújo/Câmara dos Deputados \n \n Jorge Solla: doença atinge uma em cada três pessoas adultas e pode matar \n \n A Comissão de Saúde da Câmara dos Deputados aprovou, no último dia 11, projeto que inclui no Calendário Nacional de Imunização a vacinação gratuita contra herpes-zóster (cobreiro). O público-alvo será formado por pessoas com mais de 50 anos, observada regulamentação posterior. \n A doença, causada pelo vírus da catapora ou varicela, surge na idade adulta (até 1 em cada 3 pessoas),  é caracterizada por dores e bolhas na pele e pode até levar à morte . Por isso, a proposta exige ainda a realização de campanhas educativas. \n O texto aprovado é o  substitutivo  do relator, deputado Jorge Solla (PT-BA), ao  Projeto de Lei 2450/22 , do ex-deputado Ney Leprevost (PR), e seis  apensados . O relator fez ajustes na redação, entre eles a definição do público-alvo. \n “Com a vacinação contra herpes-zóster, espera-se diminuir a ocorrência da enfermidade e de suas consequências”, disse Jorge Solla. No parecer, o relator também determinou que o governo federal assegure os recursos necessários. \n Próximos passos \n        O projeto tramita em  caráter conclusivo  e ainda será analisado pelas comissões de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, terá de ser aprovado pela Câmara e pelo Senado. \n \n Saiba mais sobre a tramitação de projetos de lei A Comissão de Saúde da Câmara dos Deputados aprovou, no último dia 11, projeto que inclui no Calendário Nacional de Imunização a vacinação gratuita contra herpes-zóster (cobreiro). O público-alvo será formado por pessoas com mais de 50 anos, observada regulamentação posterior. A doença, causada pelo vírus da catapora ou varicela, surge na idade adulta (até 1 em cada 3 pessoas),  é caracterizada por dores e bolhas na pele e pode até levar à morte . Por isso, a proposta exige ainda a realização de campanhas educativas. O texto aprovado é o  substitutivo  do relator, deputado Jorge Solla (PT-BA), ao  Projeto de Lei 2450/22 , do ex-deputado Ney Leprevost (PR), e seis  apensados . O relator fez ajustes na redação, entre eles a definição do público-alvo. “Com a vacinação contra herpes-zóster, espera-se diminuir a ocorrência da enfermidade e de suas consequências”, disse Jorge Solla. No parecer, o relator também determinou que o governo federal assegure os recursos necessários. Próximos passos \n        O projeto tramita em  caráter conclusivo  e ainda será analisado pelas comissões de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, terá de ser aprovado pela Câmara e pelo Senado. Da Reportagem/RM Edição – Marcelo Oliveira A reprodução das notícias é autorizada desde que contenha a assinatura 'Agência Câmara Notícias'. Use esse formulário para comunicar erros ou fazer sugestões sobre o novo portal da Câmara dos Deputados.\n                                Para qualquer outro assunto, utilize o  Fale Conosco . Sua mensagem foi enviada. ",
    "data": "18/12/2024 - 11:06"
}